{"id":6660,"date":"2020-06-17T07:01:30","date_gmt":"2020-06-17T00:01:30","guid":{"rendered":"https:\/\/www.vinhomeland.com.vn\/?page_id=6660"},"modified":"2022-04-21T21:28:26","modified_gmt":"2022-04-21T14:28:26","slug":"chinh-sach-bao-mat","status":"publish","type":"page","link":"https:\/\/www.vinhomeland.com.vn\/chinh-sach-bao-mat\/","title":{"rendered":"Chính sách bảo mật"},"content":{"rendered":"<p style=\"text-align: left;\">Chính sách bảo mật và chia sẻ thông tin này nhằm đảm bảo an toàn thông tin liên quan đến các tổ chức, cá nhân tham gia truy cập và\/hoặc giao dịch trên website <a href=\"https:\/\/www.vinhomeland.com.vn\/\">https:\/\/www.vinhomeland.com.vn\/<\/a>, dự án thuộc tập đoàn Vin Group.<\/p>\n<h2><strong>1. MỤC ĐÍCH THU THẬP THÔNG TIN<\/strong><\/h2>\n<p>Chính sách bảo mật mô tả cách <strong>Vinhome Land<\/strong> tiếp nhận, tổng hợp, lưu giữ, sử dụng và bảo vệ thông tin của các tổ chức, cá nhân tham gia truy cập, giao dịch trên <strong>Vinhome Land<\/strong> (<strong>khách hàng<\/strong>). Việc khách hàng truy cập hoặc thực hiện giao dịch trên <strong>Vinhome Land <\/strong>được hiểu là khách hàng đã đọc, hiểu và đồng ý tuân thủ chính sách này, kể cả các phiên bản sửa đổi, bổ sung của chính sách. Phiên bản sửa đổi, bổ sung chính sách này (nếu có) sẽ có hiệu lực sau 5 ngày kể từ ngày việc sửa đổi, bổ sung chính sách được thông báo trên <strong>Vinhome Land<\/strong>.<\/p>\n<h2><strong>2. QUY ĐỊNH CỤ THỂ<\/strong><\/h2>\n<h3><strong>2.1. Phạm vi thu thập thông tin<\/strong><\/h3>\n<ul>\n<li>Khi khách hàng thực hiện giao dịch và\/hoặc đăng ký tài khoản tại <strong>Vinhome Land<\/strong>, tùy từng thời điểm, khách hàng phải cung cấp một số thông tin cần thiết cho việc thực hiện giao dịch và\/hoặc đăng ký tài khoản.<\/li>\n<li>Khách hàng có trách nhiệm đảm bảo những thông tin khách hàng cung cấp là đầy đủ và chính xác và luôn cập nhật thông tin để đảm bảo tính đầy đủ và chính xác. <strong>Vinhome Land<\/strong> không chịu trách nhiệm giải quyết bất kỳ tranh chấp nào nếu thông tin khách hàng cung cấp không chính xác hoặc không được cập nhật hoặc giả mạo.<\/li>\n<li>Khách hàng đồng ý cho <strong>Vinhome Land<\/strong> ghi âm và lưu giữ lại nội dung (i) các cuộc gọi của khách hàng đến số tổng đài chăm sóc khách hàng của <strong>Vinhome Land<\/strong>; và (ii) các cuộc gọi từ bộ phận chăm sóc khách hàng của <strong>Vinhome Land<\/strong> cho khách hàng (sau đây được gọi chung là <strong>Bản Ghi Âm<\/strong>).<\/li>\n<\/ul>\n<h3><strong>2.2. Cam kết lưu giữ và bảo mật thông tin khách hàng<\/strong><\/h3>\n<ul>\n<li>Mọi thông tin khách hàng, cũng như các thông tin trao đổi giữa khách hàng và <strong>Vinhome Land<\/strong> đều được lưu giữ và bảo mật bởi hệ thống của <strong>Vinhome Land<\/strong>.<\/li>\n<li><strong>Vinhome Land<\/strong> có các biện pháp thích hợp về kỹ thuật và an ninh để ngăn chặn việc truy cập, sử dụng trái phép thông tin khách hàng. <strong>Vinhome Land<\/strong> cũng thường xuyên phối hợp với các chuyên gia bảo mật nhằm cập nhật những thông tin mới nhất về an ninh mạng để đảm bảo sự an toàn cho thông tin khách hàng khi khách hàng truy cập, đăng ký mở tài khoản và\/hoặc sử dụng các tính năng của <strong>Vinhome Land<\/strong>. Khi thu thập dữ liệu, <strong>Vinhome Land<\/strong> thực hiện lưu giữ và bảo mật thông tin khách hàng tại hệ thống máy chủ và các thông tin khách hàng này được bảo đảm an toàn bằng các hệ thống tường lửa (firewall), các biện pháp kiểm soát truy cập, mã hóa dữ liệu.<\/li>\n<li>khách hàng tuyệt đối không được có bất kỳ hành vi sử dụng công cụ, chương trình để can thiệp trái phép vào hệ thống hay làm thay đổi cấu trúc dữ liệu của <strong>Vinhome Land<\/strong>, cũng như bất kỳ hành vi nào khác nhằm phát tán, cổ vũ cho các hoạt động với mục đích can thiệp, phá hoại hay xâm nhập vào dữ liệu của hệ thống <strong>Vinhome Land<\/strong>, cũng như các các hành vi mà pháp luật Việt Nam nghiêm cấm. Trong trường hợp <strong>Vinhome Land<\/strong> phát hiện khách hàng có hành vi cố tình giả mạo, gian lận, phát tán các thông tin trái phép,… <strong>Vinhome Land<\/strong> có quyền chuyển thông tin Cá Nhân của khách hàng cho các cơ quan có thẩm quyền để xử lý theo quy định pháp luật.<\/li>\n<\/ul>\n<h3><strong>2.3. Thời gian lưu trữ và sử dụng thông tin khách hàng<\/strong><\/h3>\n<ul>\n<li>Đối với các tài khoản hiện hành <strong>Vinhome Land<\/strong> sẽ lưu trữ và sử dụng thông tin khách hàng không giới hạn cho đến khi khách hàng đóng tài khoản.<\/li>\n<li>Đối với các tài khoản đã đóng <strong>Vinhome Land<\/strong> vẫn lưu trữ thông tin Cá Nhân và truy cập của khách hàng để phục vụ cho các mục đích phòng chống gian lận, điều tra, giải đáp thắc mắc… Các thông tin Cá Nhân này sẽ được <strong>Vinhome Land<\/strong> lưu giữ trên hệ thống máy chủ tối đa trong vòng 12 (mười hai) tháng kể từ ngày khách hàng đóng tài khoản trên <strong>Vinhome Land<\/strong>. Sau khi thời hạn này kết thúc, <strong>Vinhome Land<\/strong> sẽ tiến hành xóa vĩnh viễn thông tin Cá Nhân của khách hàng.<\/li>\n<\/ul>\n<h3><strong>2.4. Phạm vi sử dụng thông tin khách hàng<\/strong><\/h3>\n<p><strong>Vinhome Land<\/strong> có quyền sử dụng các thông tin khách hàng cung cấp, bao gồm nhưng không giới hạn ở thông tin khách hàng để:<\/p>\n<ul>\n<li>Cung cấp các dịch vụ\/tiện ích cho khách hàng dựa trên nhu cầu và các thói quen của khách hàng khi truy cập vào <strong>Vinhome Land<\/strong>;<\/li>\n<li>Phát hiện, ngăn chặn các hoạt động giả mạo, phá hoại tài khoản của khách hàng hoặc các hoạt động giả mạo nhận dạng của khách hàng trên <strong>Vinhome Land<\/strong>;<\/li>\n<li>Liên lạc, hỗ trợ liên lạc và giải quyết với khách hàng trong những trường hợp đặc biệt.<\/li>\n<\/ul>\n<h3><strong>2.5. Liên kết với các website khác<\/strong><\/h3>\n<ul>\n<li>khách hàng có trách nhiệm bảo vệ thông tin tài khoản của mình và không cung cấp bất kỳ thông tin nào liên quan đến tài khoản và mật khẩu truy cập trên <strong>Vinhome Land<\/strong> trên các website khác ngoại trừ khi đăng nhập vào địa chỉ chính thức của <strong>Vinhome Land<\/strong> tại www.Vinhome Land.com<\/li>\n<li>khách hàng phải tự chịu trách nhiệm về những vấn đề phát sinh khi khách hàng truy cập vào <strong>Vinhome Land<\/strong> từ các website khác không phải là website chính thức của <strong>Vinhome Land<\/strong>.<\/li>\n<\/ul>\n<h3><strong>2.6. Chia sẻ thông tin khách hàng<\/strong><\/h3>\n<ul>\n<li><strong>Vinhome Land<\/strong> không cung cấp thông tin khách hàng cho bất kỳ bên thứ ba nào trừ trường hợp phải thực hiện theo yêu cầu của các cơ quan Nhà nước có thẩm quyền, hoặc theo quy định của pháp luật, hoặc khi việc cung cấp thông tin đó là cần thiết để <strong>Vinhome Land<\/strong> cung cấp dịch vụ\/tiện ích cho khách hàng (ví dụ: cung cấp các thông tin cần thiết cho đơn vị triển khai hoặc demo phần mềm…).<\/li>\n<li>Ngoài các trường hợp nêu trên, <strong>Vinhome Land<\/strong> sẽ có thông báo cụ thể cho khách hàng khi phải tiết lộ thông tin khách hàng cho một bên thứ ba. Trong trường hợp này, <strong>Vinhome Land<\/strong> cam kết sẽ chỉ tiết lộ thông tin khách hàng khi được sự đồng ý của khách hàng.<\/li>\n<li><strong>Vinhome Land<\/strong> có thể chia sẻ thông tin khách hàng cho các mục đích sau:\n<ul>\n<li>Nghiên cứu thị trường và các báo cáo phân tích: <strong>Vinhome Land<\/strong> có thể dùng thông tin khách hàng để nghiên cứu thị trường, tổng hợp, phân tích thông tin chung của khách hàng (ví dụ độ tuổi trung bình, khu vực địa lý), thông tin chi tiết sẽ được ẩn và chỉ được dùng để phục vụ công việc thống kê. Trong trường hợp <strong>Vinhome Land<\/strong> tiến hành khảo sát cần sự tham gia của khách hàng, bất kỳ câu trả lời cho khảo sát hoặc thăm dò dư luận mà khách hàng cung cấp cho GOFIT sẽ không được chuyển cho bất kỳ bên thứ ba nào.<\/li>\n<li>Trao đổi thông tin khách hàng với các đối tác có ký kết thỏa thuận liên kết chăm sóc khách hàng với <strong>Vinhome Land<\/strong>: <strong>Vinhome Land<\/strong> có thể chia sẻ thông tin khách hàng cho các đối tác liên kết và các trang thông tin điện tử liên kết trong nước và quốc tế của <strong>Vinhome Land<\/strong>. Việc chia sẻ này giúp <strong>Vinhome Land<\/strong> có thể cung cấp cho khách hàng các thông tin về các sản phẩm và dịch vụ, liên quan đến hàng hóa, dịch vụ và vấn đề khác mà khách hàng có thể quan tâm. Trong trường các công ty liên kết của <strong>Vinhome Land<\/strong> được cấp quyền truy cập thông tin khách hàng, họ sẽ phải tuân thủ nghiêm ngặt các quy định được mô tả trong chính sách này.<\/li>\n<li>Trao đổi thông tin khách hàng các bên thứ 3 là đối tác của <strong>Vinhome Land<\/strong>: <strong>Vinhome Land<\/strong> có thể chuyển thông tin khách hàng cho các đại lý và nhà thầu phụ để làm phân tích dữ liệu, tiếp thị và hỗ trợ dịch vụ khách hàng. <strong>Vinhome Land<\/strong>cũng có thể trao đổi thông tin khách hàng với bên thứ ba cho mục đích chống gian lận và giảm rủi ro tín dụng.<\/li>\n<li>Trao đổi thông tin khách hàng với các đối tác quảng cáo: Hệ thống theo dõi hành vi của khách hàng được <strong>Vinhome Land<\/strong> sử dụng trên kênh hiển thị quảng cáo (ví dụ như tiếp thị khách hàng, báo cáo về nhân khẩu, sở thích của khách hàng với công cụ Google Analytics…) có thể thu thập được các thông tin như độ tuổi, giới tính, sở thích và số lần tương tác với số lần xuất hiện của quảng cáo. Với tính năng cài đặt quảng cáo, khách hàng có thể lựa chọn thoát ra khỏi tính năng theo dõi hành vi khách hàng của Google Analytics và lựa chọn cách xuất hiện của kênh hiển thị quảng cáo trên Google.<\/li>\n<\/ul>\n<\/li>\n<\/ul>\n<h3><strong>2.7 Quyền lợi khách hàng<\/strong><\/h3>\n<p>khách hàng có quyền yêu cầu truy cập vào dữ liệu cá nhân của mình, có quyền yêu cầu <strong>Vinhome Land<\/strong> sửa lại những sai sót trong dữ liệu của khách hàng mà không mất phí. Bất cứ lúc nào khách hàng cũng có quyền yêu cầu <strong>Vinhome Land<\/strong> ngưng sử dụng dữ liệu cá nhân của khách hàng cho mục đích tiếp thị.<\/p>\n<h3><strong>2.8. Sử dụng Cookie<\/strong><\/h3>\n<p><strong>Vinhome Land<\/strong> cung cấp các tập tin cookie hoặc các công nghệ tương tự, nhằm thu thập các thông tin như: lịch sử truy cập, các lựa chọn của khách hàng khi truy cập và sử dụng tính năng của <strong>Vinhome Land<\/strong> … nhằm tăng trải nghiệm bảo mật và giúp <strong>Vinhome Land<\/strong> hiểu rõ nhu cầu, sở thích của khách hàng để có thể cung cấp dịch vụ tốt hơn.<\/p>\n<h3><strong>2.9. Liên hệ, giải đáp thắc mắc<\/strong><\/h3>\n<p>Nếu bạn có bất kỳ câu hỏi, mối quan tâm, hoặc ý kiến gì về chính sách bảo mật của chúng tôi, xin vui lòng liên hệ với chúng tôi qua form Liên hệ tại website hoặc trực tiếp qua hotline. Chúng tôi giữ quyền thực hiện các thay đổi trong chính sách này. Tất cả thay đổi sẽ được phản ánh trên trang web.<\/p>\n<p><strong>Trân trọng<\/strong><\/p>\n<p><strong>BQT Vinhome Land<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Chính sách bảo mật và chia sẻ thông tin này nhằm đảm bảo an toàn thông tin liên quan đến các tổ chức, cá nhân tham gia truy cập và\/hoặc giao dịch trên website https:\/\/www.vinhomeland.com.vn\/, dự án thuộc tập đoàn Vin Group. 1. MỤC ĐÍCH THU THẬP THÔNG TIN Chính sách bảo mật mô tả [&hellip;]<\/p>\n","protected":false},"author":13,"featured_media":6584,"parent":0,"menu_order":2,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"class_list":["post-6660","page","type-page","status-publish","has-post-thumbnail","hentry"],"rankMath":{"parentDomain":"vinhomeland.com.vn","noFollowDomains":[],"noFollowExcludeDomains":[],"noFollowExternalLinks":false,"featuredImageNotice":"Hình ảnh nổi bật nên có kích thước ít nhất 200 x 200 pixel để được Facebook và các trang mạng xã hội khác chọn.","pluginReviewed":false,"postSettings":{"linkSuggestions":true,"useFocusKeyword":false},"frontEndScore":false,"postName":"chinh-sach-bao-mat","permalinkFormat":"https:\/\/www.vinhomeland.com.vn\/chinh-sach-bao-mat\/","showLockModifiedDate":true,"assessor":{"focusKeywordLink":"https:\/\/www.vinhomeland.com.vn\/wp-admin\/edit.php?focus_keyword=%focus_keyword%&post_type=%post_type%","hasTOCPlugin":{"luckywp-table-of-contents\/luckywp-table-of-contents.php":"LuckyWP Mục lục"},"primaryTaxonomy":false,"serpData":{"title":"Chính sách bảo mật website | Vinhome Land %currentyear%","description":"Chính sách bảo mật và chia sẻ thông tin này nhằm đảm bảo an toàn thông tin liên quan đến các tổ chức, cá nhân tham gia truy cập và\/hoặc giao dịch trên website.","focusKeywords":"Chính sách bảo mật","pillarContent":false,"canonicalUrl":"","breadcrumbTitle":"","advancedRobots":{"max-snippet":"-1","max-video-preview":"-1","max-image-preview":"large"},"facebookTitle":"","facebookDescription":"","facebookImage":"","facebookImageID":"","facebookHasOverlay":false,"facebookImageOverlay":"play","facebookAuthor":"","twitterCardType":"summary_large_image","twitterUseFacebook":true,"twitterTitle":"","twitterDescription":"","twitterImage":"","twitterImageID":"","twitterHasOverlay":false,"twitterImageOverlay":"play","twitterPlayerUrl":"","twitterPlayerSize":"","twitterPlayerStream":"","twitterPlayerStreamCtype":"","twitterAppDescription":"","twitterAppIphoneName":"","twitterAppIphoneID":"","twitterAppIphoneUrl":"","twitterAppIpadName":"","twitterAppIpadID":"","twitterAppIpadUrl":"","twitterAppGoogleplayName":"","twitterAppGoogleplayID":"","twitterAppGoogleplayUrl":"","twitterAppCountry":"","robots":{"index":true},"twitterAuthor":"https:\/\/twitter.com\/vinhome_land","primaryTerm":0,"authorName":"vinhomeland","titleTemplate":"%title%","descriptionTemplate":"%excerpt%","showScoreFrontend":true,"lockModifiedDate":false},"powerWords":[],"diacritics":{"A":"[\\u0041\\u24B6\\uFF21\\u00C0\\u00C1\\u00C2\\u1EA6\\u1EA4\\u1EAA\\u1EA8\\u00C3\\u0100\\u0102\\u1EB0\\u1EAE\\u1EB4\\u1EB2\\u0226\\u01E0\\u00C4\\u01DE\\u1EA2\\u00C5\\u01FA\\u01CD\\u0200\\u0202\\u1EA0\\u1EAC\\u1EB6\\u1E00\\u0104\\u023A\\u2C6F]","AA":"[\\uA732]","AE":"[\\u00C6\\u01FC\\u01E2]","AO":"[\\uA734]","AU":"[\\uA736]","AV":"[\\uA738\\uA73A]","AY":"[\\uA73C]","B":"[\\u0042\\u24B7\\uFF22\\u1E02\\u1E04\\u1E06\\u0243\\u0182\\u0181]","C":"[\\u0043\\u24B8\\uFF23\\u0106\\u0108\\u010A\\u010C\\u00C7\\u1E08\\u0187\\u023B\\uA73E]","D":"[\\u0044\\u24B9\\uFF24\\u1E0A\\u010E\\u1E0C\\u1E10\\u1E12\\u1E0E\\u0110\\u018B\\u018A\\u0189\\uA779]","DZ":"[\\u01F1\\u01C4]","Dz":"[\\u01F2\\u01C5]","E":"[\\u0045\\u24BA\\uFF25\\u00C8\\u00C9\\u00CA\\u1EC0\\u1EBE\\u1EC4\\u1EC2\\u1EBC\\u0112\\u1E14\\u1E16\\u0114\\u0116\\u00CB\\u1EBA\\u011A\\u0204\\u0206\\u1EB8\\u1EC6\\u0228\\u1E1C\\u0118\\u1E18\\u1E1A\\u0190\\u018E]","F":"[\\u0046\\u24BB\\uFF26\\u1E1E\\u0191\\uA77B]","G":"[\\u0047\\u24BC\\uFF27\\u01F4\\u011C\\u1E20\\u011E\\u0120\\u01E6\\u0122\\u01E4\\u0193\\uA7A0\\uA77D\\uA77E]","H":"[\\u0048\\u24BD\\uFF28\\u0124\\u1E22\\u1E26\\u021E\\u1E24\\u1E28\\u1E2A\\u0126\\u2C67\\u2C75\\uA78D]","I":"[\\u0049\\u24BE\\uFF29\\u00CC\\u00CD\\u00CE\\u0128\\u012A\\u012C\\u0130\\u00CF\\u1E2E\\u1EC8\\u01CF\\u0208\\u020A\\u1ECA\\u012E\\u1E2C\\u0197]","J":"[\\u004A\\u24BF\\uFF2A\\u0134\\u0248]","K":"[\\u004B\\u24C0\\uFF2B\\u1E30\\u01E8\\u1E32\\u0136\\u1E34\\u0198\\u2C69\\uA740\\uA742\\uA744\\uA7A2]","L":"[\\u004C\\u24C1\\uFF2C\\u013F\\u0139\\u013D\\u1E36\\u1E38\\u013B\\u1E3C\\u1E3A\\u0141\\u023D\\u2C62\\u2C60\\uA748\\uA746\\uA780]","LJ":"[\\u01C7]","Lj":"[\\u01C8]","M":"[\\u004D\\u24C2\\uFF2D\\u1E3E\\u1E40\\u1E42\\u2C6E\\u019C]","N":"[\\u004E\\u24C3\\uFF2E\\u01F8\\u0143\\u00D1\\u1E44\\u0147\\u1E46\\u0145\\u1E4A\\u1E48\\u0220\\u019D\\uA790\\uA7A4]","NJ":"[\\u01CA]","Nj":"[\\u01CB]","O":"[\\u004F\\u24C4\\uFF2F\\u00D2\\u00D3\\u00D4\\u1ED2\\u1ED0\\u1ED6\\u1ED4\\u00D5\\u1E4C\\u022C\\u1E4E\\u014C\\u1E50\\u1E52\\u014E\\u022E\\u0230\\u00D6\\u022A\\u1ECE\\u0150\\u01D1\\u020C\\u020E\\u01A0\\u1EDC\\u1EDA\\u1EE0\\u1EDE\\u1EE2\\u1ECC\\u1ED8\\u01EA\\u01EC\\u00D8\\u01FE\\u0186\\u019F\\uA74A\\uA74C]","OI":"[\\u01A2]","OO":"[\\uA74E]","OU":"[\\u0222]","P":"[\\u0050\\u24C5\\uFF30\\u1E54\\u1E56\\u01A4\\u2C63\\uA750\\uA752\\uA754]","Q":"[\\u0051\\u24C6\\uFF31\\uA756\\uA758\\u024A]","R":"[\\u0052\\u24C7\\uFF32\\u0154\\u1E58\\u0158\\u0210\\u0212\\u1E5A\\u1E5C\\u0156\\u1E5E\\u024C\\u2C64\\uA75A\\uA7A6\\uA782]","S":"[\\u0053\\u24C8\\uFF33\\u1E9E\\u015A\\u1E64\\u015C\\u1E60\\u0160\\u1E66\\u1E62\\u1E68\\u0218\\u015E\\u2C7E\\uA7A8\\uA784]","T":"[\\u0054\\u24C9\\uFF34\\u1E6A\\u0164\\u1E6C\\u021A\\u0162\\u1E70\\u1E6E\\u0166\\u01AC\\u01AE\\u023E\\uA786]","TZ":"[\\uA728]","U":"[\\u0055\\u24CA\\uFF35\\u00D9\\u00DA\\u00DB\\u0168\\u1E78\\u016A\\u1E7A\\u016C\\u00DC\\u01DB\\u01D7\\u01D5\\u01D9\\u1EE6\\u016E\\u0170\\u01D3\\u0214\\u0216\\u01AF\\u1EEA\\u1EE8\\u1EEE\\u1EEC\\u1EF0\\u1EE4\\u1E72\\u0172\\u1E76\\u1E74\\u0244]","V":"[\\u0056\\u24CB\\uFF36\\u1E7C\\u1E7E\\u01B2\\uA75E\\u0245]","VY":"[\\uA760]","W":"[\\u0057\\u24CC\\uFF37\\u1E80\\u1E82\\u0174\\u1E86\\u1E84\\u1E88\\u2C72]","X":"[\\u0058\\u24CD\\uFF38\\u1E8A\\u1E8C]","Y":"[\\u0059\\u24CE\\uFF39\\u1EF2\\u00DD\\u0176\\u1EF8\\u0232\\u1E8E\\u0178\\u1EF6\\u1EF4\\u01B3\\u024E\\u1EFE]","Z":"[\\u005A\\u24CF\\uFF3A\\u0179\\u1E90\\u017B\\u017D\\u1E92\\u1E94\\u01B5\\u0224\\u2C7F\\u2C6B\\uA762]","a":"[\\u0061\\u24D0\\uFF41\\u1E9A\\u00E0\\u00E1\\u00E2\\u1EA7\\u1EA5\\u1EAB\\u1EA9\\u00E3\\u0101\\u0103\\u1EB1\\u1EAF\\u1EB5\\u1EB3\\u0227\\u01E1\\u00E4\\u01DF\\u1EA3\\u00E5\\u01FB\\u01CE\\u0201\\u0203\\u1EA1\\u1EAD\\u1EB7\\u1E01\\u0105\\u2C65\\u0250]","aa":"[\\uA733]","ae":"[\\u00E6\\u01FD\\u01E3]","ao":"[\\uA735]","au":"[\\uA737]","av":"[\\uA739\\uA73B]","ay":"[\\uA73D]","b":"[\\u0062\\u24D1\\uFF42\\u1E03\\u1E05\\u1E07\\u0180\\u0183\\u0253]","c":"[\\u0063\\u24D2\\uFF43\\u0107\\u0109\\u010B\\u010D\\u00E7\\u1E09\\u0188\\u023C\\uA73F\\u2184]","d":"[\\u0064\\u24D3\\uFF44\\u1E0B\\u010F\\u1E0D\\u1E11\\u1E13\\u1E0F\\u0111\\u018C\\u0256\\u0257\\uA77A]","dz":"[\\u01F3\\u01C6]","e":"[\\u0065\\u24D4\\uFF45\\u00E8\\u00E9\\u00EA\\u1EC1\\u1EBF\\u1EC5\\u1EC3\\u1EBD\\u0113\\u1E15\\u1E17\\u0115\\u0117\\u00EB\\u1EBB\\u011B\\u0205\\u0207\\u1EB9\\u1EC7\\u0229\\u1E1D\\u0119\\u1E19\\u1E1B\\u0247\\u025B\\u01DD]","f":"[\\u0066\\u24D5\\uFF46\\u1E1F\\u0192\\uA77C]","g":"[\\u0067\\u24D6\\uFF47\\u01F5\\u011D\\u1E21\\u011F\\u0121\\u01E7\\u0123\\u01E5\\u0260\\uA7A1\\u1D79\\uA77F]","h":"[\\u0068\\u24D7\\uFF48\\u0125\\u1E23\\u1E27\\u021F\\u1E25\\u1E29\\u1E2B\\u1E96\\u0127\\u2C68\\u2C76\\u0265]","hv":"[\\u0195]","i":"[\\u0069\\u24D8\\uFF49\\u00EC\\u00ED\\u00EE\\u0129\\u012B\\u012D\\u00EF\\u1E2F\\u1EC9\\u01D0\\u0209\\u020B\\u1ECB\\u012F\\u1E2D\\u0268\\u0131]","j":"[\\u006A\\u24D9\\uFF4A\\u0135\\u01F0\\u0249]","k":"[\\u006B\\u24DA\\uFF4B\\u1E31\\u01E9\\u1E33\\u0137\\u1E35\\u0199\\u2C6A\\uA741\\uA743\\uA745\\uA7A3]","l":"[\\u006C\\u24DB\\uFF4C\\u0140\\u013A\\u013E\\u1E37\\u1E39\\u013C\\u1E3D\\u1E3B\\u017F\\u0142\\u019A\\u026B\\u2C61\\uA749\\uA781\\uA747]","lj":"[\\u01C9]","m":"[\\u006D\\u24DC\\uFF4D\\u1E3F\\u1E41\\u1E43\\u0271\\u026F]","n":"[\\u006E\\u24DD\\uFF4E\\u01F9\\u0144\\u00F1\\u1E45\\u0148\\u1E47\\u0146\\u1E4B\\u1E49\\u019E\\u0272\\u0149\\uA791\\uA7A5]","nj":"[\\u01CC]","o":"[\\u006F\\u24DE\\uFF4F\\u00F2\\u00F3\\u00F4\\u1ED3\\u1ED1\\u1ED7\\u1ED5\\u00F5\\u1E4D\\u022D\\u1E4F\\u014D\\u1E51\\u1E53\\u014F\\u022F\\u0231\\u00F6\\u022B\\u1ECF\\u0151\\u01D2\\u020D\\u020F\\u01A1\\u1EDD\\u1EDB\\u1EE1\\u1EDF\\u1EE3\\u1ECD\\u1ED9\\u01EB\\u01ED\\u00F8\\u01FF\\u0254\\uA74B\\uA74D\\u0275]","oi":"[\\u01A3]","ou":"[\\u0223]","oo":"[\\uA74F]","p":"[\\u0070\\u24DF\\uFF50\\u1E55\\u1E57\\u01A5\\u1D7D\\uA751\\uA753\\uA755]","q":"[\\u0071\\u24E0\\uFF51\\u024B\\uA757\\uA759]","r":"[\\u0072\\u24E1\\uFF52\\u0155\\u1E59\\u0159\\u0211\\u0213\\u1E5B\\u1E5D\\u0157\\u1E5F\\u024D\\u027D\\uA75B\\uA7A7\\uA783]","s":"[\\u0073\\u24E2\\uFF53\\u015B\\u1E65\\u015D\\u1E61\\u0161\\u1E67\\u1E63\\u1E69\\u0219\\u015F\\u023F\\uA7A9\\uA785\\u1E9B]","ss":"[\\u00DF]","t":"[\\u0074\\u24E3\\uFF54\\u1E6B\\u1E97\\u0165\\u1E6D\\u021B\\u0163\\u1E71\\u1E6F\\u0167\\u01AD\\u0288\\u2C66\\uA787]","tz":"[\\uA729]","u":"[\\u0075\\u24E4\\uFF55\\u00F9\\u00FA\\u00FB\\u0169\\u1E79\\u016B\\u1E7B\\u016D\\u00FC\\u01DC\\u01D8\\u01D6\\u01DA\\u1EE7\\u016F\\u0171\\u01D4\\u0215\\u0217\\u01B0\\u1EEB\\u1EE9\\u1EEF\\u1EED\\u1EF1\\u1EE5\\u1E73\\u0173\\u1E77\\u1E75\\u0289]","v":"[\\u0076\\u24E5\\uFF56\\u1E7D\\u1E7F\\u028B\\uA75F\\u028C]","vy":"[\\uA761]","w":"[\\u0077\\u24E6\\uFF57\\u1E81\\u1E83\\u0175\\u1E87\\u1E85\\u1E98\\u1E89\\u2C73]","x":"[\\u0078\\u24E7\\uFF58\\u1E8B\\u1E8D]","y":"[\\u0079\\u24E8\\uFF59\\u1EF3\\u00FD\\u0177\\u1EF9\\u0233\\u1E8F\\u00FF\\u1EF7\\u1E99\\u1EF5\\u01B4\\u024F\\u1EFF]","z":"[\\u007A\\u24E9\\uFF5A\\u017A\\u1E91\\u017C\\u017E\\u1E93\\u1E95\\u01B6\\u0225\\u0240\\u2C6C\\uA763]"},"researchesTests":["contentHasTOC","contentHasShortParagraphs","contentHasAssets","keywordInTitle","keywordInMetaDescription","keywordInPermalink","keywordIn10Percent","keywordInContent","keywordInSubheadings","keywordInImageAlt","keywordDensity","keywordNotUsed","lengthContent","lengthPermalink","linksHasInternal","linksHasExternals","linksNotAllExternals","titleStartWithKeyword","titleSentiment","titleHasPowerWords","titleHasNumber","hasContentAI"],"hasRedirection":true,"hasBreadcrumb":false},"homeUrl":"https:\/\/www.vinhomeland.com.vn","objectID":6660,"objectType":"post","locale":"vi","localeFull":"vi","overlayImages":{"play":{"name":"Biểu tượng phát","url":"https:\/\/www.vinhomeland.com.vn\/wp-content\/plugins\/seo-by-rank-math\/assets\/admin\/img\/icon-play.png","path":"\/home\/u375685174\/domains\/vinhomeland.com.vn\/public_html\/wp-content\/plugins\/seo-by-rank-math\/assets\/admin\/img\/icon-play.png","position":"middle_center"},"gif":{"name":"Biểu tượng GIF","url":"https:\/\/www.vinhomeland.com.vn\/wp-content\/plugins\/seo-by-rank-math\/assets\/admin\/img\/icon-gif.png","path":"\/home\/u375685174\/domains\/vinhomeland.com.vn\/public_html\/wp-content\/plugins\/seo-by-rank-math\/assets\/admin\/img\/icon-gif.png","position":"middle_center"}},"defautOgImage":"https:\/\/www.vinhomeland.com.vn\/wp-content\/uploads\/2020\/06\/vinhomes-wonder-park-dan-phuong-2-1.jpg","customPermalinks":true,"isUserRegistered":false,"autoSuggestKeywords":false,"connectSiteUrl":"https:\/\/rankmath.com\/auth?site=https%3A%2F%2Fwww.vinhomeland.com.vn&r=https%3A%2F%2Fwww.vinhomeland.com.vn%2Fwp-json%2Fwp%2Fv2%2Fpages%2F6660%3Fnonce%3Dc9b58910ef","maxTags":5,"trendsIcon":"<svg viewBox=\"0 0 610 610\"><path d=\"M18.85,446,174.32,290.48l58.08,58.08L76.93,504a14.54,14.54,0,0,1-20.55,0L18.83,466.48a14.54,14.54,0,0,1,0-20.55Z\" style=\"fill:#4285f4\"\/><path d=\"M242.65,242.66,377.59,377.6l-47.75,47.75a14.54,14.54,0,0,1-20.55,0L174.37,290.43l47.75-47.75A14.52,14.52,0,0,1,242.65,242.66Z\" style=\"fill:#ea4335\"\/><polygon points=\"319.53 319.53 479.26 159.8 537.34 217.88 377.61 377.62 319.53 319.53\" style=\"fill:#fabb05\"\/><path d=\"M594.26,262.73V118.61h0a16.94,16.94,0,0,0-16.94-16.94H433.2a16.94,16.94,0,0,0-12,28.92L565.34,274.71h0a16.94,16.94,0,0,0,28.92-12Z\" style=\"fill:#34a853\"\/><rect width=\"610\" height=\"610\" style=\"fill:none\"\/><\/svg>","showScore":true,"siteFavIcon":"data:image\/png;base64,iVBORw0KGgoAAAANSUhEUgAAABAAAAAQCAYAAAAf8\/9hAAABs0lEQVR4AWL4\/\/8\/RRjO8Iucx+noO0MWUDo16FYABMGP6ZfUcRnWtm27jVPbtm3bttuH2t3eFPcY9pLz7NxiLjCyVd87pKnHyqXyxtCs8APd0rnyxiu4qSeA3QEDrAwBDrT1s1Rc\/OrjLZwqVmOSu6+Lamcpp2KKMA9PH1BYXMe1mUP5qotvXTywsOEEYHXxrY+3cqk6TMkYpNr2FeoY3KIr0RPtn9wQ2unlA+GMkRw6+9TFw4YTwDUzx\/JVvARj9KaedXRO8P5B1Du2S32smzqUrcKGEyA+uAgQjKX7zf0boWHGfn71jIKj2689gxp7OAGShNcBUmLMPVjZuiKcA2vuWHHDCQxMCz629kXAIU4ApY15QwggAFbfOP9DhgBJ+nWVJ1AZAfICAj1pAlY6hCADZnveQf7bQIwzVONGJonhLIlS9gr5mFg44Xd+4S3XHoGNPdJl1INIwKyEgHckEhgTe1bGiFY9GSFBYUwLh1IkiJUbY407E7syBSFxKTszEoiE\/YdrgCEayDmtaJwCI9uu8TKMuZSVfSa4BpGgzvomBR\/INhLGzrqDotp01ZR8pn\/1L0JN9d9XNyx0AAAAAElFTkSuQmCC","canUser":{"general":false,"advanced":false,"snippet":false,"social":false,"analysis":false,"analytics":false,"content_ai":false},"isPro":false,"is_front_page":false,"trendsUpgradeLink":"https:\/\/rankmath.com\/pricing\/?utm_source=Plugin&utm_medium=CE%20General%20Tab%20Trends&utm_campaign=WP","trendsUpgradeLabel":"Nâng cấp","trendsPreviewImage":"https:\/\/www.vinhomeland.com.vn\/wp-content\/plugins\/seo-by-rank-math\/assets\/admin\/img\/trends-preview.jpg","currentEditor":false,"homepageData":{"assessor":{"powerWords":[],"diacritics":true,"researchesTests":["contentHasTOC","contentHasShortParagraphs","contentHasAssets","keywordInTitle","keywordInMetaDescription","keywordInPermalink","keywordIn10Percent","keywordInContent","keywordInSubheadings","keywordInImageAlt","keywordDensity","keywordNotUsed","lengthContent","lengthPermalink","linksHasInternal","linksHasExternals","linksNotAllExternals","titleStartWithKeyword","titleSentiment","titleHasPowerWords","titleHasNumber","hasContentAI"],"hasBreadcrumb":false,"serpData":{"title":"Vinhomes | Thông tin chính thức dự án & giá bán 2024","description":"Tổng hợp thông tin chủ đầu tư Vinhomes và danh sách các dự án của Vinhomes kèm giá bán mới nhất năm 2024.","titleTemplate":"%sitename% %page% %sep% %sitedesc%","descriptionTemplate":"","focusKeywords":"","breadcrumbTitle":"Trang Chủ","robots":{"index":true},"advancedRobots":{"max-snippet":"-1","max-video-preview":"-1","max-image-preview":"large"},"facebookTitle":"","facebookDescription":"","facebookImage":"","facebookImageID":""}}}},"_links":{"self":[{"href":"https:\/\/www.vinhomeland.com.vn\/wp-json\/wp\/v2\/pages\/6660","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/www.vinhomeland.com.vn\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.vinhomeland.com.vn\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.vinhomeland.com.vn\/wp-json\/wp\/v2\/users\/13"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vinhomeland.com.vn\/wp-json\/wp\/v2\/comments?post=6660"}],"version-history":[{"count":0,"href":"https:\/\/www.vinhomeland.com.vn\/wp-json\/wp\/v2\/pages\/6660\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.vinhomeland.com.vn\/wp-json\/wp\/v2\/media\/6584"}],"wp:attachment":[{"href":"https:\/\/www.vinhomeland.com.vn\/wp-json\/wp\/v2\/media?parent=6660"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}